<?php

$toyconfig = array(
    '超级飞侠', '小囧熊', '米卡', '托马斯', '粉红猪小妹', '芭比公主',
    '小马宝莉', '巴拉拉小魔仙', '彼得兔'
);

$prizeconfig = array(
    '运动小熊', '500贝壳 积分288', '二代小熊', '100贝壳 积分88','50贝壳 积分66', '1000贝壳 积分388', '贝美飞侠', '300贝壳 积分188', 
);

$prizedesc = array(
    '价值359元运动小熊一只', 
    '768贝壳，288辣妈帮积分',
    '价值299元二代小熊一只',
    '388贝壳，188辣妈帮积分',
    '10贝壳，66辣妈帮积分',
    '1888贝壳，388辣妈帮积分',
    '价值299元超级飞侠一只',
    '338贝壳，88辣妈帮积分'
);

$prizetitle = array(
	'更多活动请在贝美时光说app参加哦！',
	'请下载贝美时光说app领取贝壳，兑换礼品哦！',
	'更多活动请在贝美时光说app参加哦！',
	'请下载贝美时光说app领取贝壳，兑换礼品哦！',
	'请下载贝美时光说app领取贝壳，兑换礼品哦！',
	'请下载贝美时光说app领取贝壳，兑换礼品哦！',
	'更多活动请在贝美时光说app参加哦！',
	'请下载贝美时光说app领取贝壳，兑换礼品哦！',

);